insert into product_match (id, product_id, company_id, company_product_name)
values ('919aa8a2-698d-432e-869b-f9f4650cab0e', 'a5760c07-122e-4352-9f1c-df5a1bf439ab', 'aa5d3300-d4e9-41d6-8855-7e01f7ade7d2', 'Название продукта 1 у компании Экспобанк'),
       ('e1b00acb-ae78-463c-94a8-5619ccdbad7b', 'a16b59a1-8a3b-4528-9fa0-37396b3f5220', '80e4f49d-afe9-4d81-a72d-a1879dae0d4f', 'Название продукта 2 у компании Д2 страхование'),
       ('234ea9bd-8cb8-4fdb-84e0-7a400fa0aea5', '8db03571-50ae-4e69-80d6-c42dc2ec8c8e', 'd7f2bce0-2e2a-4727-90de-0b6b8105908d', 'Название продукта 3 у компании Автоэкспресс'),
       ('6d0c0ef2-96f7-4f13-9564-9f40cb44acfd', 'b684e95e-5620-4f99-9064-1968c4300960', '9254f308-8976-48ca-a47e-d22da374fcb4', 'Название продукта 4 у компании EXPOCAR'),
       ('821802f8-02ad-4595-9ef1-1432c95a3f37', 'f30fb429-db13-4d1d-949e-9757a68e3306', 'ed6eab6e-bb7c-4d39-bedc-14e03a5c1887', 'Название продукта 5 у компании Парк-отель хвоя');
