insert into product (id, name, description)
values ('a5760c07-122e-4352-9f1c-df5a1bf439ab', 'Название продукта 1 в системе', 'Описание продукта 1'),
       ('a16b59a1-8a3b-4528-9fa0-37396b3f5220', 'Название продукта 2 в системе', 'Описание продукта 2'),
       ('8db03571-50ae-4e69-80d6-c42dc2ec8c8e', 'Название продукта 3 в системе', 'Описание продукта 3'),
       ('b684e95e-5620-4f99-9064-1968c4300960', 'Название продукта 4 в системе', 'Описание продукта 4'),
       ('f30fb429-db13-4d1d-949e-9757a68e3306', 'Название продукта 5 в системе', 'Описание продукта 5');